[
  {"id": 0, "nom" : "Daniel Radcliff", "imageURL" : "acteurs/daniel.jpg", "description" : "Daniel Radcliffe/ˈdænjəl rædklɪf/1, né le 23 juillet 1989 dans le quartier londonien de Fulham, est un acteur et producteur britannique.\n\nIl devient mondialement célèbre en jouant le rôle de Harry Potter dans la série de films du même nom, entre 2001 et 2011. Daniel Radcliffe est alors l'un des acteurs les mieux payés au monde, acquérant une grande popularité et un succès critique. Il est nommé pour de nombreuses récompenses et en remporte plusieurs pour ce rôle."},
  {"id": 1, "nom" : "Emma Watson", "imageURL" : "acteurs/emma.jpg", "description" : "Emma Watson [ˈɛmə ˈwɒtsən]1, née le 15 avril 1990 à Paris, en France, est une actrice britannique. Elle est devenue célèbre en jouant, de son enfance en 2001 à l'âge adulte en 2011, le rôle d'Hermione Granger, l'un des trois rôles principaux dans la série des films Harry Potter. Elle est nommée pour de nombreuses récompenses pour son rôle, et en remporte plusieurs."},
  {"id": 2, "nom" : "Robert Downey Jr", "imageURL" : "acteurs/robert.jpg", "description" : "Robert Downey Jr. /ˈɹɑbɚt ˈdaʊni ˈd͡ʒunjɚ/1 est un acteur américain, né le 4 avril 1965 à New York. Révélé à la fin des années 1980, il est nommé pour l'Oscar du meilleur acteur en 1993 pour son interprétation de Charlie Chaplin dans Chaplin, mais connaît ensuite un passage à vide du fait de graves problèmes de drogue et d'alcool qui le conduisent en prison. Rétabli, il opère un retour en force et devient, en 2008, l'interprète d'Iron Man dans les films des studios Marvel, un premier film qui se trouve à l'origine de la création de l'Univers cinématographique Marvel. Ce rôle, qu'il interprète dans la trilogie Iron Man ainsi que dans les films des séries Avengers, Captain America et Spider-Man, lui vaut d'être l'un des acteurs les mieux payés au monde2."},
  {"id": 3, "nom" : "Chris Hemsworth", "imageURL" : "acteurs/chris.jpg", "description" : "Christopher Hemsworth dit Chris Hemsworth [kɹɪs hɛmswɜːθ]1, né le 11 août 1983 à Melbourne est un acteur australien.\n\nIl fait ses débuts dans la série télévisée australienne Summer Bay (2004-2007) avant de devenir mondialement reconnu grâce à l'interprétation du super-héros Thor dans les films de l'univers cinématographique Marvel.\n\nIl est le frère de Luke et Liam Hemsworth."},
  {"id": 4, "nom" : "Sally Hawkins", "imageURL" : "acteurs/sally.jpg", "description" : "Sally Hawkins [ˈsæli ˈhɔkɪns]1 est une actrice britannique, née le 27 avril 1976 à Dulwich, dans le Grand Londres.\n\nElle accède à la consécration pour son rôle de la fantasque institutrice Poppy dans la comédie Be Happy (2008) qui lui a valu de nombreuses récompenses dont le Golden Globe de la meilleure actrice dans une comédie ou film musical, ainsi que l'Ours d'argent de la meilleure actrice lors de la Berlinale 2008."},
  {"id": 5, "nom" : "Bryan Cranston", "imageURL" : "acteurs/bryan.jpg", "description" : "Bryan Cranston [ˈbɹaɪən ˈkɹænstən]1 est un acteur, scénariste et réalisateur américain, né le 7 mars 1956 à San Fernando (Californie).\n\nIl est notamment connu pour avoir interprété le rôle de Hal dans la série télévisée Malcolm et Walter « Walt » White dans Breaking Bad, rôle pour lequel il a reçu quatre Emmy Awards du meilleur acteur dans une série télévisée dramatique et le Golden Globe du meilleur acteur dans la même catégorie en 2014."},
  {"id": 6, "nom" : "Keanu Reeves", "imageURL" : "acteurs/keanu.jpg", "description" : "Keanu Reeves /kiˈɑnu ˈɹiːvz/1 est un acteur canadien, né le 2 septembre 1964 à Beyrouth2,3 (Liban) et qui habite aux États-Unis, dont il est aussi citoyen4.\n\nAprès avoir été révélé à la fin des années 1980 dans deux films buddy movie : L'Excellente Aventure de Bill et Ted (1989) et Point Break (1991), il fait une prestation remarquée dans Dracula (1992). Il s'impose ensuite comme un acteur incontournable du cinéma d'action avec les rôles de Jack Traven dans Speed (1994) et de Neo dans la trilogie Matrix (1999-2003)."},
  {"id": 7, "nom" : "Vin Diesel", "imageURL" : "acteurs/vin.jpg", "description" : "Mark Sinclair Vincent, dit Vin Diesel, né le 18 juillet 1967, à Alameda, en Californie est un acteur, réalisateur, scénariste, cascadeur, chanteur et producteur de cinéma américain\n\nIl est révélé par un second rôle dans Il faut sauver le soldat Ryan (1998), avant de devenir la star de plusieurs franchises du cinéma d'action : Les Chroniques de Riddick (2000-2013), Fast and Furious (2001-) et xXx (2002-)."},
  {"id": 8, "nom" : "Dwayne Johnson", "imageURL" : "acteurs/dwayne.jpg", "description" : "Dwayne Johnson [ˈdweɪn ˈd͡ʒɑnsən]n 1, également connu sous le nom de ring The Rockn 2, est un acteur, catcheur (lutteur professionnel) et producteur américano-canadien5, né le 2 mai 19726,4,2 à Hayward (Californie). Issu d'une famille de lutteurs, il devient lui aussi catcheur. Il a été connu pour son travail à la World Wrestling Federation / Entertainment jusqu'en 2004 puis est revenu à la compétition de février 2011 jusqu'en avril 2013 et fait occasionnellement quelques apparitions."}
]