[
  {"id": 0, "name" : "Godzilla", "imageURL" : "films/godzilla.jpg", "acteurs" : [4,5], "description" : "Godzilla (ゴジラ, Gojira?) est un Kaijū (un monstre) du cinéma japonais et une figure emblématique de la culture populaire. Créé par Tomoyuki Tanaka (producteur), Ishirō Honda (réalisateur) et le studio Tōhō, il a révolutionné le genre du kaijū eiga (怪獣映画?, litt. « cinéma des monstres ») à partir de 1954. La thématique de la saga exploite les thèmes écologiques et la peur du nucléaire dans un Japon d'après-guerre traumatisé par les bombardements atomiques.\n\nDans la trentaine de films de la saga cinématographique produits entre 1954 et 2020 (et autant de comics, mangas, séries et jeux vidéo), Godzilla est tantôt vu comme une menace pour l'humanité, tantôt allié des hommes contre d'autres monstres."},
  {"id": 1, "name" : "Harry Potter A l'Ecole des Sorciers", "imageURL" : "films/harry.jpg", "acteurs" : [0, 1], "description" : "Harry Potter à l'école des sorciers (Harry Potter and the Philosopher's Stone) est un film fantastique britannico-américain réalisé par Chris Columbus, sorti en 2001. C'est un gros succès du box-office mondial.\n\nIl est adapté du roman du même nom sorti en 1997 de J. K. Rowling, et constitue le premier volet de la série de films Harry Potter. Il est suivi par Harry Potter et la Chambre des secrets en 2002."},
  {"id": 2, "name" : "Avengers Endgame", "imageURL": "films/avengers_endgame.jpg", "acteurs" : [2, 3], "description" : "Avengers: Endgame ou Avengers : Phase finale au Québec est un film américain réalisé par Anthony et Joe Russo, sorti en 2019. Il met en scène l'équipe de super-héros des comics Marvel, les Avengers.\n\nIl s'agit du 22e film de l'Univers cinématographique Marvel, débuté en 2008 et du 10e et avant-dernier de la phase III. Ce film est la suite directe de Avengers: Infinity War à la fin duquel « la moitié de tous les êtres vivants de l'univers » dont des personnages de l'Univers Marvel ont disparu d'un claquement de doigts de Thanos, après qu'il est entré en possession de toutes les Pierres d'Infinité."},
  {"id": 3, "name" : "John Wick Parabellum", "imageURL":"films/john_wick.jpg", "acteurs" : [6], "description" : "John Wick Parabellum1 ou John Wick : Chapitre 3 - Parabellum au Québec (John Wick: Chapter 3 – Parabellum) est un film d'action américain réalisé par Chad Stahelski, sorti en 2019. Il s'agit du troisième opus de la série de films John Wick et fait suite à John Wick (2014) et John Wick 2 (2017)."},
  {"id": 4, "name" : "Fast and Furious 8", "imageURL": "films/ff8.jpg", "acteurs" : [7, 8], "description" : "Fast and Furious 8 (The Fate of the Furious), ou Le Destin des dangereux au Québec, est un film d'action américain réalisé par F. Gary Gray, sorti en 2017.\n\nIl est le 8e opus de la franchise Fast and Furious et le premier depuis Fast and Furious: Tokyo Drift sans Paul Walker, mort pendant le tournage de Fast and Furious 7, ni Jordana Brewster. Après la mort de Paul Walker, le scénario du 7e opus a totalement été réécrit afin de justifier l'absence des personnages Brian O'Connor (Paul Walker) et Mia Toretto (Jordana Brewster) dans la suite."}
]